//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "正在载入\"%1\"";
	"101" = "正在 \"%2\" 中查询 \"%1\"";
	"102" = "正在关闭 \"%1\"";
	"103" = "描述符的开始位置无效";
	"104" = "搜索磁盘卷时发生错误";
	"105" = "<未知>";
	"106" = "完整路径:%1";
	"107" = "磁盘卷名:%1";
	"108" = "位置名:%1";
	"109" = "扩展名:%1";
	"110" = "父文件夹： ";
	"111" = "%1:。Trashes:";
	"112" = "%1%2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "发生数据流结束";
	"116" = "写入数据流失败";
	"117" = "未知";
	"118" = "文件夹";
	"119" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"120" = "*** 缓冲已满，部分信息丢失 ***\n";
	"121" = "魔术ID不匹配";
	"122" = "头文件大小与数据读出不匹配";
	"123" = "版本太低";
	"124" = "不能从新版本读数据";
	"125" = "出现意外错误";
	"126" = "磁盘卷大小:%1字节";
	"127" = "卷空余空间：%1字节";
	"128" = "注意";
	"129" = "警告";
	"130" = "错误";
	"131" = "未标题";
	"132" = "文件名:%1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools for Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "出现致命的意外。\n必须退出ProTools。\n";
	"145" = "日志文件被写入到:%1\n";
	"146" = "程序错误";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Description:\r\n%1\r\nStack:\r\n";
	"150" = "存入文件？";
	"151" = "例外日志";
	"152" = "不适用";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "不能完成您的请求，要求因为：%1";
	"169" = "所选名称包含非法字符。";
	"170" = "多处理服务不可用。操作时必需他们。";
	"171" = "不能卸载启动盘";
	"172" = "无法删除文件夹：%1不为空。";
	"173" = "正在拷贝 \"%1\" 到 \"%2\"";
	"174" = "正在将\"%1\" 移动到 \"%2\"";
	"175" = "正在删除 \"%1\"";
	"176" = "正在创建 \"%1\"";
	"177" = "正在打开\"%1\"";
	"178" = "正在读取 \"%1\"";
	"179" = "正在写入\"%1\"";
	"180" = "正在关闭\"%1\"";
	"181" = "正在为 \"%1\"设置属性";
	"182" = "完整的长路径:%1";
	"183" = "软件\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "连接到库错误";
	"201" = "移动文件错误";
	"202" = "Apple事件中的数据不能被读出";
	"203" = "桌面数据库损坏";
	"204" = "系统不能分配内存,严重错误";
	"205" = "物理内存不足";
	"206" = "在\"大小\"资源中规定的分区太小而不能启动";
	"207" = "发生总线错误";
	"208" = "插槽中没有板卡";
	"209" = "声音输入设备忙";
	"210" = "无效的采样值";
	"211" = "无效的采样率";
	"212" = "硬盘太慢不能录音";
	"213" = "无效的压缩格式";
	"214" = "无效的声音输入设备";
	"215" = "没有声音输入硬件可用";
	"216" = "没有足够CPU时间可用";
	"217" = "通道忙";
	"218" = "文件损坏或不可用,或不是AIFF及AIFF-C格式";
	"219" = "可用内存不足";
	"220" = "资源被破坏或不可用";
	"221" = "通道被破坏或不可用";
	"222" = "载入资源时发生问题";
	"223" = "可用硬件不足";
	"224" = "要求的声音硬件不可用";
	"225" = "没有找到资源文件";
	"226" = "写过文件终点";
	"227" = "分配内存结构失败";
	"228" = "分配临时结构内存失败";
	"229" = "堆栈错误";
	"230" = "内部文件系统错误";
	"231" = "服务器磁盘已断开连接";
	"232" = "不是HFS卷,卷不支持桌面管理器";
	"233" = "打开工作目录太多";
	"234" = "目录不能找到或不完整的路径名";
	"235" = "第一个范围的低级磁盘错误";
	"236" = "最后范围的低级磁盘错误";
	"237" = "读／写认可不允许写入";
	"238" = "坏的主目录块";
	"239" = "重命名时发生问题";
	"240" = "卷上缺少Macintosh格式目录";
	"241" = "尝试打开锁定文件的写入";
	"242" = "磁盘卷脱机";
	"243" = "文件已经打开并具有写权限";
	"244" = "指定名字的文件已存在";
	"245" = "文件忙";
	"246" = "卷已经通过软件锁定";
	"247" = "文件已锁定";
	"248" = "磁盘写保护";
	"249" = "文件或文件夹没有找到";
	"250" = "打开文件太多";
	"251" = "尝试定位标记点到文件开始之前";
	"252" = "逻辑文件终点已到达";
	"253" = "文件不能打开";
	"254" = "坏的文件名或卷标名";
	"255" = "I/O错误";
	"256" = "卷标没有找到";
	"257" = "磁盘满";
	"258" = "目录已满";
	"259" = "驱动资源没有找到";
	"260" = "驱动不能完成关闭要求";
	"261" = "您没有相应的存取权限";
	"262" = "文件名太长";
	"263" = "权限被拒绝";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "\"%1\"、%2 行出错";
	"302" = "超过范围:Cmn_ChunkyVecImpl::At";
	"303" = "来源下移:%1, len:%2, dest:%3\n";
	"304" = "来源上移:%1, len:%2, dest:%3\n";
	"305" = "出现未知错误";
	"306" = "无足够内存";
	"307" = "数据流意外结束";
	"308" = "试图设置超过流结尾的位置";
	"309" = "超过范围:Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString:出现转换错误";
	"311" = "抵达文件结尾处";
	"312" = "小 endian";
	"313" = "大 endian";
	"314" = "未设置";

/* L10N_DAW */

	"400" = "未知";
	"401" = "未声明";
	"402" = "取消";
	"403" = "编辑";
	"404" = "撤销";
	"405" = "重做";
	"406" = "剪切";
	"407" = "复制";
	"408" = "粘贴";
	"409" = "清除";
	"410" = "全选";
	"411" = "回车";
	"412" = "返回";
	"413" = "退出";
	"414" = "退格";
	"415" = "左箭头";
	"416" = "右箭头";
	"417" = "上箭头";
	"418" = "下箭头";
	"419" = "上页";
	"420" = "下页";
	"421" = "起始";
	"422" = "结束";
	"423" = "空格";
	"424" = "Tab";
	"425" = "逗号";
	"426" = "句号";
	"427" = "引号";
	"428" = "分号";
	"429" = "后引号";
	"430" = "负号";
	"431" = "等号";
	"432" = "加号";
	"433" = "插入";
	"434" = "删除";
	"435" = "帮助";

/* L10N_Sys_Exception */

	"500" = "磁盘卷没有装上";
	"501" = "%1";
	"502" = "无法创建 Pro Tools 共享文件夹";
	"503" = "同时创建与文件 %1 对应的符号链接";

/* L10N_DHSViews_128 */

	"600" = "无";
	"601" = "识别";
	"602" = "192 kHz";
	"603" = "重新搜索";
	"604" = "设置为默认";
	"605" = "确定";
	"606" = "硬件设置";
	"607" = "采样率";
	"608" = "周边设备";

/* L10N_DHSViews_133 */

	"700" = "接口:";

/* L10N_DHSViews_134 */

	"800" = "无";
	"801" = "接口:";

/* L10N_DHSViews_199 */

	"900" = "!!!!  必须为该周边设备声明一台接口 !!!!";

/* L10N_DHSViews_201 */

	"1000" = "非常灵敏";
	"1001" = "(-28dB绿色,  -10 db黄色)";
	"1002" = "正常";
	"1003" = "灵明";
	"1004" = "(-50dB绿色, -15 db黄色)";
	"1005" = "(-60dB绿色, -15 db黄色)";
	"1006" = "(-50dB绿色,  -10 db黄色)";
	"1007" = "DAC哑音";
	"1008" = "正常";
	"1009" = "打开";
	"1010" = "关闭";
	"1011" = "峰值保持";
	"1012" = "Brutish";
	"1013" = "关闭";
	"1014" = "Ch 3-4";
	"1015" = "数字 (S/PDIF)";
	"1016" = "数字";
	"1017" = "模拟";
	"1018" = "模拟";
	"1019" = "Ch 1-2";
	"1020" = "数字 (AES/EBU)";
	"1021" = "模拟";
	"1022" = "Ch 7-8";
	"1023" = "电平表输出电平";
	"1024" = "数字";
	"1025" = "模拟";
	"1026" = "Ch 5-6";
	"1027" = "数字";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "输入电平";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "输出电平";
	"1106" = "模拟";
	"1107" = "数字";
	"1108" = "Ch 1-2";
	"1109" = "Tascam";
	"1110" = "其它";
	"1111" = "S/PDIF格式";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "存储";
	"1210" = "默认";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "模拟";
	"1215" = "Ch 1-2输入";
	"1216" = "S/PDIF格式";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "Line输出电平";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "Other";
	"1226" = "Tascam";
	"1227" = "输入灵敏度";

/* L10N_DHSViews_204 */

	"1300" = "端口设置";
	"1301" = "Optical (S/PDIF)";
	"1302" = "扩展 I/O";
	"1303" = "AES/EBU";
	"1304" = "数字格式";
	"1305" = "S/PDIF";
	"1306" = "外部时钟输出:";
	"1307" = "Tascam";
	"1308" = "电平:";
	"1309" = "旧版 I/O";
	"1310" = "S/PDIF格式";
	"1311" = "3-4";
	"1312" = "输出";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "输入";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Ch 1-2输入";
	"1401" = "Optical";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "其它";
	"1407" = "S/PDIF格式";
	"1408" = "+4 dB";
	"1409" = "Line Level";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Ch. 1-2输入信号";
	"1503" = "模拟";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF监听";
	"1609" = "S/PDIF格式";
	"1610" = "输出";
	"1611" = "6 dB增益提升";
	"1612" = "AudioMedia III";
	"1613" = "增益";
	"1614" = "Tascam";
	"1615" = "其它";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV Line";
	"1709" = "默认";
	"1710" = "+4 dBu Line";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF监听";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF格式";
	"1718" = "Optical格式";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "输入增益";
	"1722" = "Ch 2打开";
	"1723" = "+7 dB";
	"1724" = "Mic/Line HP滤波器";
	"1725" = "其它";
	"1726" = "Ch 1打开";

/* L10N_DHSViews_209 */

	"1800" = "播放开始/停止";
	"1801" = "脚踏板控制";
	"1802" = "插录 进/出";
	"1803" = "ADAT";
	"1804" = "Optical格式";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Ch 4";
	"1912" = "Ch 5";
	"1913" = "Ch 3";
	"1914" = "Ch 7";
	"1915" = "Ch 8";
	"1916" = "Ch 6";
	"1917" = "-10 dBV";
	"1918" = "缓冲爆音";
	"1919" = "+4 dBu";
	"1920" = "Ch 2";
	"1921" = "Ch 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "输入调整";
	"1931" = "B";
	"1932" = "A";
	"1933" = "参考电平";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Ch 5";
	"2014" = "Ch 4";
	"2015" = "Ch 6";
	"2016" = "Ch 2";
	"2017" = "Ch 1";
	"2018" = "Ch 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Ch 8";
	"2023" = "Ch 7";
	"2024" = "输出调整";

/* L10N_DHSViews_212 */

	"2100" = "Off (双路AES/EBU 1-4)";
	"2101" = "On (正常AES/EBU 1-8)";
	"2102" = "AES/EBU非音频数据";
	"2103" = "Ch 7-8";
	"2104" = "SR转换";
	"2105" = "Ch 5-6";
	"2106" = "Ch 7-8";
	"2107" = "Ch 1-2";
	"2108" = "Ch 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "输入格式";
	"2112" = "AES/EBU 1-8";
	"2113" = "Ch 3-4";
	"2114" = "Ch 5-6";
	"2115" = "SR转换";
	"2116" = "Ch 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Ch 5";
	"2214" = "Ch 4";
	"2215" = "Ch 6";
	"2216" = "Ch 2";
	"2217" = "Ch 1";
	"2218" = "Ch 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Ch 8";
	"2223" = "Ch 7";
	"2224" = "参考电平";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Ch 5";
	"2314" = "Ch 4";
	"2315" = "Ch 6";
	"2316" = "Ch 2";
	"2317" = "Ch 1";
	"2318" = "Ch 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Ch 8";
	"2323" = "Ch 7";
	"2324" = "参考电平";

/* L10N_DHSViews_215 */

	"2400" = "低延迟监听当前在Pro Tools 内不可用。 您可以通过M-Audio控制面板手动启用低延迟监听。";
	"2401" = "打开设置程序";
	"2402" = "该周边设备的硬件控制器是在其设置程序中进行处理。";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "Line输出电平";
	"2515" = "+4 dBu";
	"2516" = "模拟";
	"2517" = "S/PDIF";
	"2518" = "Ext. Clock输出:";
	"2519" = "电平表:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Ch 1-2输入";
	"2527" = "S/PDIF格式";
	"2528" = "Ch 5";
	"2529" = "Ch 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch 8";
	"2533" = "Ch 9";
	"2534" = "Ch 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "输入灵敏度";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch 11";
	"2550" = "Ch 12";
	"2551" = "Ch 10";
	"2552" = "Ch 14";
	"2553" = "Ch 15";
	"2554" = "Ch 13";

/* L10N_DHSViews_218 */

	"2600" = "插录 进/出";
	"2601" = "注意：S/PDIF输入只能在当S/PDIF被选择为时钟源时使用。如果时钟源设为S/PDIF但是没有S/PDIF输入信号，所有音频将被静音直到时钟源建立。";
	"2602" = "脚踏板控制";
	"2603" = "播放开始/停止";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "时钟信号";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "确定";
	"2705" = "内部";
	"2706" = "采样率";
	"2707" = "44.1 kHz";
	"2708" = "硬件设置";
	"2709" = "Ch 1-2输入";
	"2710" = "模拟";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "时钟信号";

/* L10N_DHSViews_1001 */

	"2900" = "时钟源";
	"2901" = "主";

/* L10N_DHSViews_1002 */

	"3000" = "时钟源";
	"3001" = "主周边设备";

/* L10N_DHS1 */

	"3100" = "系统中没有Digidesign卡。";
	"3101" = "不能初始化DigiSystem INIT。";
	"3102" = "不能将采样率设成所选值。DSI错误 = ";
	"3103" = "主部件";
	"3104" = "监听";
	"3105" = " （监听）";
	"3106" = "混音器";
	"3107" = "内部";
	"3108" = "视频";
	"3109" = "数字";
	"3110" = "Optical";
	"3111" = "辅";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "数字： ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Encl]";
	"3118" = "S/PDIF [Encl]";
	"3119" = "(S/PDIF)";
	"3120" = "模拟";
	"3121" = "Optical (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "模拟 1";
	"3126" = "模拟 2";
	"3127" = "模拟 3";
	"3128" = "模拟 4";
	"3129" = "字时钟";
	"3130" = "字时钟";
	"3131" = "辅时钟";
	"3132" = "用户同步输入";
	"3133" = "无";
	"3134" = "Hose";
	"3135" = "未实现";
	"3136" = "端口 A";
	"3137" = "端口 B";
	"3138" = "Exp";
	"3139" = " （脱机）";
	"3140" = "[Encl]";
	"3141" = "开 (正常 AES/EBU 9-16)";
	"3142" = "关 (双线 AES/EBU 9-12)";
	"3143" = "模拟输入";
	"3144" = "模拟输出";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<无接口>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Word 时钟 (";
	"3182" = "Optical (ADAT)";
	"3183" = "CR 路径之间合并";
	"3184" = "CR 路径之间不合并";
	"3185" = "合并如果控制室大于立体声";
	"3186" = "合并除了LFE（如果存在）";
	"3187" = "不合并（仅左/右声道）";
	"3188" = "静音混音器输入";
	"3189" = "录音启用/输入监听静音Pro Tools轨道";
	"3190" = "忽略（手动管理静音）";
	"3191" = "标签";
	"3192" = "重命名输入：";
	"3193" = "端口 1";
	"3194" = "端口 2";
	"3195" = "光纤 I/O";

/* L10N_DHS2 */

	"3200" = "Ch 9-10";
	"3201" = "Ch 11-12";
	"3202" = "Ch 13-14";
	"3203" = "Ch 15-16";
	"3204" = "Ch 9";
	"3205" = "Ch 10";
	"3206" = "Ch 11";
	"3207" = "Ch 12";
	"3208" = "Ch 13";
	"3209" = "Ch 14";
	"3210" = "Ch 15";
	"3211" = "Ch 16";
	"3212" = "无接口";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "未知";
	"3224" = " #";
	"3225" = "断言:\"%1\" 于文件 \"%2\" 第 #%3 行";
	"3226" = "DSI中出现错误:%1";
	"3227" = "Bass, Shelley";
	"3228" = "辅助";
	"3229" = "额外";
	"3230" = "找不到挂接到第一块HD板卡上的音频接口。请检查电源、DigiLink连线以及连接到第一块板卡上的周边设备。";
	"3231" = "退出";
	"3232" = "重新搜索";
	"3233" = "设置 ";
	"3234" = " 周边设备类型至：";
	"3235" = "Optical (ADAT)";
	"3236" = " （全部格式）";
	"3237" = " (不适用)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "辅时钟";
	"3242" = "主循环: ";
	"3243" = "与音频设备之间通讯超时。";
	"3244" = "数字时钟同步设备暂时中断。";
	"3245" = "同步信号有效。";
	"3246" = "当前没有同步周边设备。";
	"3247" = "硬件没有同步。检查同步电缆或者修改时钟信号。";
	"3248" = "时钟源超出范围，周边设备被恢复到内部时钟。校对同步信号后再手动选择所需的时钟源。";
	"3249" = "某个周边设备没有进入循环同步状态。";
	"3250" = "内部同步不健全";
	"3251" = "未知的DSI错误";
	"3252" = "不能建立同步。";
	"3253" = "输入";
	"3254" = "输出";
	"3255" = "正在升级周边设备的Expansion Port：";
	"3256" = "正在升级周边设备的Legacy Port：";
	"3257" = "选择所有";
	"3258" = "选取所有扩展输入/输出将导致所有现存的输入/输出失效。要继续么?";
	"3259" = "选取现存输入/输出将导致";
	"3260" = " 周边设备脱机。要继续吗？";
	"3261" = "Selecting Expansion I/O will cause the";
	"3262" = " 并且 ";
	"3263" = "SYNC HD";
	"3264" = "192 数字 I/O";
	"3265" = "192 数字I/O";
	"3266" = "%1参考时钟目前被锁定。";
	"3267" = "%1时钟参考没有锁定。虽然系统可以播放。但在时钟恢复之前不能正确地解析。请检查连线或改变时钟参考或时钟信号。";
	"3268" = "Ch 1-2输入信号";
	"3269" = "字节顺序";
	"3270" = "[0][1][2]（常规）";
	"3271" = "Optical";
	"3272" = "数字";
	"3273" = "回话";
	"3274" = "对话";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<未知设备>";
	"3278" = "S/PDIF 输出 Cat. Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "无";
	"3285" = "缓冲爆音";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = "DSP 插件将被重置。 请按下“确定”以继续。 ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink 主卡";
	"3292" = "MTRX DigiLink 卡";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "主时钟:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "Cue";
	"3302" = "Slate";
	"3303" = "模拟（DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "CR 路径";
	"3307" = "格式";
	"3308" = "合并";
	"3309" = "未知";
	"3310" = "主体";
	"3311" = "后备";
	"3312" = "无";
	"3313" = "单声道";
	"3314" = "立体声";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "常规";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "一级环绕立体声";
	"3366" = "二级环绕立体声";
	"3367" = "三级环绕立体声";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC 字时钟输入1 ";
	"3401" = "SRC 字时钟输入2";
	"3402" = "- SRC 字时钟输入1 (44.1/48)";
	"3403" = "- SRC 字时钟输入2 (44.1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI IN ";
	"3406" = "44.1 kHz / 48 kHz";
	"3407" = "88.2 kHz / 96 kHz";
	"3408" = "176.4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "所有设置将恢复为厂家默认，该操作不可撤销！";
	"3416" = "音箱 (+10dBu)";
	"3417" = "线内电平 (+24dBu)";
	"3418" = "Optical (ADAT) [Encl]";
	"3419" = "Optical (ADAT S/MUX) [Encl]";
	"3420" = "Optical (S/PDIF) [Encl]";
	"3421" = "标签";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "单线";
	"3425" = "双线";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "所有输入和输出路线分配将恢复到厂家默认设置，该操作不可撤销！";
	"3429" = "至少一个控制室路径没有给与音箱分配。请选择监听标签并给所有活动的CR路径作分配。";
	"3430" = "所有通道数 (%1)";
	"3431" = "变速通道数 (%1)";
	"3432" = "无";
	"3433" = "添加最后的轨道";
	"3434" = "添加所选的轨道";
	"3435" = "光标到下一个标记点";
	"3436" = "光标到前一个标记点";
	"3437" = "敲打速度";
	"3438" = "开始/停止播放";
	"3439" = "开始/停止录音";
	"3440" = "循环播放切换";
	"3441" = "撤销";
	"3442" = "保存工程";
	"3443" = "250毫秒";
	"3444" = "500毫秒";
	"3445" = "750毫秒";
	"3446" = "1秒钟";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "线路 I/O";
	"3450" = "对讲开启/关闭";
	"3451" = "插入/插出";
	"3452" = "播放/停止";
	"3453" = "栓连(打开)";
	"3454" = "栓连(关闭)";
	"3455" = "瞬态(打开)";
	"3456" = "瞬态(关闭)";
	"3457" = "固件:不适用";
	"3458" = "固件: %1.%2.%3.%4";
	"3459" = "（供教育用）";
	"3460" = "Pro Tools | Carbon 内部温度高于预期温度，可能导致过热。该设备可能需要维修。";
	"3461" = "Pro Tools | Carbon 风扇未按预期工作，可能导致过热。该设备可能需要维修。";
	"3462" = "不适用";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 已被禁用，%2 输出电平将不作衰减（音量高）。如果这些输出直接连接到扬声器，请谨慎使用。\n\n启用 %1 则会通过输出编码器的控制来衰减输出电平。";

/* L10N_SampleRates */

	"3500" = "未知采样率";
	"3501" = "自定义…";
	"3502" = "输入采样率：";
	"3503" = "自定义采样率：";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22.050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (上拉/下拉)";
	"3522" = "48 kHz (上拉/下拉)";
	"3523" = "88.2 kHz (上拉/下拉)";
	"3524" = "96 kHz (上拉/下拉)";
	"3525" = "176.4 kHz (上拉/下拉)";
	"3526" = "192 kHz (上拉/下拉)";
	"3527" = "0.1% 上拉，4.1667% 上拉 (NTSC到PAL, 电影格式)";
	"3528" = "4.1667% 上拉 (电影到PAL)";
	"3529" = "0.1% 上拉 (NTSC到电影)";
	"3530" = "0.1% 下拉 (电影到NTSC)";
	"3531" = "4% 下拉 (PAL到电影)";
	"3532" = "4% 下拉，0.1% 下拉 (PAL到NTSC, 电影格式)";
	"3533" = "%1 (外部时钟 ）";

/* L10N_ExternalDeviceNames */

	"3600" = "内置";
	"3601" = "内置";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "转迁";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\p关于...";
	"3701" = "处理对话框";
	"3702" = "警告";
	"3703" = "取消";
	"3704" = "确定";

/* L10N_ProToolsGeneric */

	"3800" = "无";
	"3801" = "无";
	"3802" = "MIDI";
	"3803" = "确定(&O)";
	"3804" = "退出";
	"3805" = "取消(&C)";
	"3806" = "接受(&A)";
	"3807" = "拒绝(&D)";
	"3808" = "复制错误消息(&C)";
	"3809" = "重试(&R)";
	"3810" = "停止(&S)";
	"3811" = "删除(&D)";
	"3812" = "继续(&C)";
	"3813" = "是(&Y)";
	"3814" = "无(&N)";
	"3815" = "更多信息(&I)...";
	"3816" = "任意";
	"3817" = "全部";
	"3818" = "All";
	"3819" = "关";
	"3820" = "关";
	"3821" = "开";
	"3822" = "声像";
	"3823" = "音量";
	"3824" = "音量修整";
	"3825" = "电平修整";
	"3826" = "不适用";
	"3827" = "Pro Tools";
	"3828" = "储存(&S)";
	"3829" = "不储存(&D)";
	"3830" = "放弃(&D)";
	"3831" = "保持(&K)";
	"3832" = "不删除(&D)";
	"3833" = "移去(&R)";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "音频轨";
	"3841" = "音频和视频轨道";
	"3842" = "MIDI轨";
	"3843" = "辅助轨";
	"3844" = "主控轨";
	"3845" = "乐器轨";
	"3846" = "VCA 主推子";
	"3847" = "文件夹";
	"3848" = "冻结的轨道";
	"3849" = "不能创建TCE插件的厂家默认文件因为%1。";
	"3850" = "不可用";
	"3851" = "不可用";
	"3852" = " 与 ";
	"3853" = "\"%1\"";
	"3854" = "不再显示";
	"3855" = "最小化";
	"3856" = "允许(&A）";
	"3857" = "替换(&R)";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "登录";
	"3868" = "注销";
	"3869" = "登录";
	"3870" = "工程";
	"3871" = "项目";
	"3872" = "修复(&R)";
	"3873" = "您已使用云端存储总量 %2 GB 中的 %1 GB (%3%)";
	"3874" = " (存储量: %1%)";
	"3875" = "您正试图运行的 Pro Tools 版本比许可证所允许的版本高。您可卸载该版本的 Pro Tools 并重新安装您的许可证支持的任何 Pro Tools 版本，或访问 MyAvid 帐户来续订升级计划。";
	"3876" = "MyAvid";
	"3877" = "您想将使用和诊断数据发送给Avid来帮助我们改善产品和服务吗？\n\n";
	"3878" = "请注意，某些基于网络的屏幕可能会根据我们的隐私政策继续收集使用和诊断数据。";
	"3879" = "\n\n您可以到 Pro Tools 偏好设置 > 操作 > 诊断 中改变该设定。";
	"3880" = "\n\n您可以到 Pro Tools First “设置” 菜单中改变该设定。";
	"3881" = "升级(&U)";
	"3882" = "跳过(&S)";
	"3883" = "另存为...(&S)";

/* L10N_Languages */

	"3900" = "日语";
	"3901" = "英文";
	"3902" = "简体中文";
	"3903" = "繁体中文";
	"3904" = "日文";
	"3905" = "韩文";
	"3906" = "法文";
	"3907" = "意大利文";
	"3908" = "德文";
	"3909" = "西班牙文";

